brew 'tmux'
brew 'reattach-to-user-namespace'
brew 'ghc'
brew 'neovim/neovim/neovim'
brew 'rbenv'
brew 'openssl'
brew 'readline'
brew 'postgres'
brew 'npm'
brew 'autojump'
brew 'python3'
brew 'antigen'
brew 'prezto'
brew 'python'
brew 'cabal-install'
